tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/services"
brew "bash"
brew "bash-completion@2"
brew "openssl@3"
brew "readline"
brew "sqlite"
brew "glib"
brew "colima", restart_service: true
brew "coreutils"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "docker-credential-helper"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "htop"
brew "jq"
brew "libpq"
brew "mkcert"
brew "node-build"
brew "nodenv"
brew "rbenv"
brew "ripgrep"
brew "shared-mime-info"
brew "shellcheck"
brew "stow"
brew "tree"
brew "wget"
cask "discord"
cask "firefox"
cask "keepassxc"
cask "obsidian"
cask "signal"
cask "slack"
