tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "readline"
brew "sqlite"
brew "coreutils"
brew "gawk"
brew "gh"
brew "git"
brew "glib"
brew "shared-mime-info"
brew "jq"
brew "nodenv"
brew "rbenv"
brew "tmate"
brew "tree"
brew "wget"
cask "iterm2"
cask "keepassxc"
cask "signal"
cask "sublime-text"
